const ggfw = [
  {
    name: "花园文化礼堂阅览室",
    gm: "建筑面积600㎡，占地面积600㎡，层数2层",
    gnqk: "有报刊、书籍展架、会议室、文化墙展示功能",
    type: "",
    gnType: "",
  },
  {
    name: "花园老年活动中心",
    gm: "建筑面积600㎡，占地面积1000㎡、一层",
    gnqk: "有棋牌活动室、多媒体播放室、阅览室等",
    type: "",
    gnType: "",
  },
  {
    name: "中国农村博物馆",
    gm: "建筑面积4000㎡，占地1000㎡，三层",
    gnqk: "农村发展展示馆、多媒体馆，展示平台",
    type: "",
    gnType: "",
  },
  {
    name: "花园吉祥湖公园",
    gm: "占地规模72000㎡",
    gnqk: "休闲健身步道1.5公里",
    type: "",
    gnType: "",
  },
  {
    name: "花园社区便民服务中心",
    gm: "建筑面积600㎡",
    gnqk: "便民服务中心，设置了外来人口管理、计生、民政、社保、医保、水电、财务、村邮站等窗口",
    type: "",
    gnType: "",
  },
  {
    name: "花园吉祥湖公园",
    gm: "占地规模72000㎡",
    gnqk: "休闲健身步道1.5公里",
    type: "",
    gnType: "",
  },
];

const cnbm = [
  "网格员",
  "村民代表",
  "社会组织",
  "法律事务部",
  "治安联防队",
  "矛调中心",
  "市政管委会",
  "村两委会",
  "基层四平台",
];

export { ggfw };
